const notices = [
  {
    id: 1,
    title: '2020中国县域潮品消费百强榜县域潮品消费百强榜县域潮品消费百强榜 启动公告',
    address: '',
    time: 1583047607600
  },
  {
    id: 2,
    title: '2020中国特色小吃百佳县市特色小吃百佳县市特色小吃百佳县市 启动公告',
    address: '',
    time: 1583047607600
  },
  {
    id: 3,
    title: '2020中国县域文化消费百强榜县域文化消费百强榜县域文化消费百强榜 启动公告',
    address: '',
    time: 1583047607600
  },
  {
    id: 4,
    title: '2020中国县域网购百强榜县域网购百强榜 启动公告',
    address: '',
    time: 1583047607600
  },
  {
    id: 5,
    title: '2020中国县域电子商务百强榜县域电子商务百强榜 启动公告',
    address: '',
    time: 1583047607600
  }
];

const news = [
  {
    id: 1,
    title: '2020中国县域电子商务百强榜公布 义乌永康分列义乌永康分列义乌永康分列第二第五',
    address: '',
    time: 1583047607600
  },
  {
    id: 2,
    title: '《2019中商榜》发布 上榜企业十大看点',
    address: '',
    time: 1583047607600
  },
  {
    id: 3,
    title: '2019“中商榜”媒体见面会在京举办',
    address: '',
    time: 1583047607600
  },
];

const reports = [
  {
    id: 1,
    title: '2020中国县域潮品消费百强榜县域潮品消费百强榜县域潮品消费百强榜 启动公告',
    address: '',
    time: 1583047607600
  },
  {
    id: 2,
    title: '2020中国特色小吃百佳县市特色小吃百佳县市特色小吃百佳县市 启动公告',
    address: '',
    time: 1583047607600
  },
  {
    id: 3,
    title: '2020中国县域文化消费百强榜县域文化消费百强榜县域文化消费百强榜 启动公告',
    address: '',
    time: 1583047607600
  },
  {
    id: 4,
    title: '2020中国县域网购百强榜县域网购百强榜 启动公告',
    address: '',
    time: 1583047607600
  },
  {
    id: 5,
    title: '2020中国县域电子商务百强榜县域电子商务百强榜 启动公告',
    address: '',
    time: 1583047607600
  }
];

const sponsers = [
  {
    id: 1,
    title: '2020中国县域潮品消费百强榜县域潮品消费百强榜县域潮品消费百强榜 启动公告',
    address: '',
    time: 1583047607600
  },
  {
    id: 2,
    title: '2020中国特色小吃百佳县市特色小吃百佳县市特色小吃百佳县市 启动公告',
    address: '',
    time: 1583047607600
  },
  {
    id: 3,
    title: '2020中国县域文化消费百强榜县域文化消费百强榜县域文化消费百强榜 启动公告',
    address: '',
    time: 1583047607600
  },
  {
    id: 4,
    title: '2020中国县域网购百强榜县域网购百强榜 启动公告',
    address: '',
    time: 1583047607600
  },
  {
    id: 5,
    title: '2020中国县域电子商务百强榜县域电子商务百强榜 启动公告',
    address: '',
    time: 1583047607600
  }
];

export {
  notices,
  news,
  reports,
  sponsers
}
